Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/prm_om_plenum_nob.docx.tmx
Source language: nob
Languages: sme

source: Sametingets plenumsmøte 7.-10. desember i Alta
sme: Sámedikki dievasčoahkkin juovlamánu 7.–10. b. Álttás

source: Sametingets plenumsmøte starter tirsdag 7. desember kl. 09.00 og avsluttes fredag 10. desember innen kl. 14.00.
sme: Sámedikki dievasčoahkkin álgá disttaga juovlamánu 7. beaivvi dii. 09.00 ja loahpahuvvo bearjadaga juovlamánu 10. beaivvi dii. 14.00 rádjai.

source: Møtet holdes denne gang i Alta, Scandic hotel.
sme: Čoahkkin lágiduvvo Álttás dán háve, Scandic hoteallas.

source: Mandag 6. desember er satt av til gruppemøter.
sme: Mánnodat juovlamánu 6. beaivi lea várrejuvvon joavkočoahkkimiidda.

source: Program for kommende uke og hvilke saker som tas opp finner dere her: https://sametinget.no/Kalender/CalendarEvent.aspx?Id=34&amp;MId1=7
sme: Boahtte vahku prográmma ja áššiid gávdnabehtet dás: https://sametinget.no/Kalender/CalendarEvent.aspx?Id=34&amp;MId1=7

source: Vi ber om at journalister sier ifra til oss fra dag til dag om dere kommer slik at vi på best måte kan tilrettelegge for at vi klarer å holde god avstand, samt at det blir plass til alle som ønsker å komme.
sme: Bivdit journalisttaid dieđihit midjiide iežaset boahtima birra beaivvis beaivái vai sáhttit buoremus lági mielde heivehit nu ahte mii nagodit doallat gaskkaid, ja vai lea sadji buohkaide geat áigot boahtit.

source: Si ifra til meg, Vaino Rensberg, enten på telefon 922 78 185, eller vaino.rensberg@samediggi.no
sme: Dieđihehpet munnje, Vaino Rensbergii, juogo telefovnnain 922 78 185 dahje vaino.rensberg@samediggi.no
